
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Ruta"; ObjectID = "9"; */
"9.title" = "Ruta";

/* Class = "NSMenu"; title = "Andra vyer"; ObjectID = "92"; */
"92.title" = "Andra vyer";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "93"; */
"93.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "95"; */
"95.title" = "<<Item1>>";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "96"; */
"96.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Rensa lösenordsfrasens cache"; ObjectID = "100"; */
"100.gToolTip" = "Rensa lösenordsfrasens cache";

/* Class = "NSButton"; gToolTip = "Använd avsändarens nyckel för kryptering, vilket gör det möjligt för avsändaren att avkryptera det som krypterats"; ObjectID = "103"; */
"103.gToolTip" = "Använd avsändarens nyckel för kryptering, vilket gör det möjligt för avsändaren att avkryptera det som krypterats";

/* Class = "NSButton"; gToolTip = "Verifiera signerat brev endast när det läses första gången"; ObjectID = "113"; */
"113.gToolTip" = "Verifiera signerat brev endast när det läses första gången";

/* Class = "NSButton"; gToolTip = "Avkryptera brev endast när det läses första gången"; ObjectID = "114"; */
"114.gToolTip" = "Avkryptera brev endast när det läses första gången";

/* Class = "NSButton"; gToolTip = "Signera alla brev automatiskt"; ObjectID = "116"; */
"116.gToolTip" = "Signera alla brev automatiskt";

/* Class = "NSButton"; gToolTip = "Verifiera signerade brev varje gång de läses"; ObjectID = "117"; */
"117.gToolTip" = "Verifiera signerade brev varje gång de läses";

/* Class = "NSButton"; gToolTip = "Avkryptera brev varje gång de läses"; ObjectID = "118"; */
"118.gToolTip" = "Avkryptera brev varje gång de läses";

/* Class = "NSButton"; gToolTip = "Visa OpenPGP användarelement (klickrutor och menyer) i nya brevfönster"; ObjectID = "119"; */
"119.gToolTip" = "Visa OpenPGP användarelement (klickrutor och menyer) i nya brevfönster";

/* Class = "NSTabViewItem"; label = "Skriva"; ObjectID = "159"; */
"159.label" = "Skriva";

/* Class = "NSTabViewItem"; label = "Nycklar"; ObjectID = "160"; */
"160.label" = "Nycklar";

/* Class = "NSButton"; gToolTip = "Välj avsändarnyckel som motsvarar konto"; ObjectID = "169"; */
"169.gToolTip" = "Välj avsändarnyckel som motsvarar konto";

/* Class = "NSTabViewItem"; label = "Läsa"; ObjectID = "180"; */
"180.label" = "Läsa";

/* Class = "NSBox"; title = "Ruta"; ObjectID = "182"; */
"182.title" = "Ruta";

/* Class = "NSButton"; gToolTip = "Använd Dold kopia-mottagares nycklar som förval, även om det då avslöjas vem som fått Dolda kopior"; ObjectID = "185"; */
"185.gToolTip" = "Använd Dold kopia-mottagares nycklar som förval, även om det då avslöjas vem som fått Dolda kopior";

/* Class = "NSButton"; gToolTip = "Ignorera Lita på-nivån"; ObjectID = "187"; */
"187.gToolTip" = "Ignorera Lita på-nivån";

/* Class = "NSButton"; gToolTip = "Använd modernt format, som använder MIME-bilagor, i stället för det äldre formatet (inline armored format)"; ObjectID = "188"; */
"188.gToolTip" = "Använd modernt format, som använder MIME-bilagor, i stället för det äldre formatet (inline armored format)";

/* Class = "NSButton"; gToolTip = "Visa detaljerad signaturinformation automatiskt"; ObjectID = "189"; */
"189.gToolTip" = "Visa detaljerad signaturinformation automatiskt";

/* Class = "NSButton"; gToolTip = "Signerar brev automatiskt vid kryptering"; ObjectID = "214"; */
"214.gToolTip" = "Signerar brev automatiskt vid kryptering";

/* Class = "NSButton"; gToolTip = "Menyknappar kan visa antingen nuvarande tillstånd, eller handling att utföra"; ObjectID = "217"; */
"217.gToolTip" = "Menyknappar kan visa antingen nuvarande tillstånd, eller handling att utföra";

/* Class = "NSTabViewItem"; label = "Övrigt"; ObjectID = "219"; */
"219.label" = "Övrigt";

/* Class = "NSTableColumn"; headerCell.title = "Nyckel-ID"; ObjectID = "221"; */
"221.headerCell.title" = "Nyckel-ID";

/* Class = "NSMenuItem"; title = "Fullständigt namn"; ObjectID = "222"; */
"222.title" = "Fullständigt namn";

/* Class = "NSMenuItem"; title = "Validitet"; ObjectID = "223"; */
"223.title" = "Validitet";

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "224"; */
"224.title" = "Kommentar";

/* Class = "NSTableColumn"; headerCell.title = "Fullständigt namn"; ObjectID = "227"; */
"227.headerCell.title" = "Fullständigt namn";

/* Class = "NSScrollView"; gToolTip = "Flytta informationsfälten genom att dra dem"; ObjectID = "228"; */
"228.gToolTip" = "Flytta informationsfälten genom att dra dem";

/* Class = "NSMenuItem"; title = "Nyckel-ID"; ObjectID = "229"; */
"229.title" = "Nyckel-ID";

/* Class = "NSTableColumn"; headerCell.title = "[validitet]"; ObjectID = "230"; */
"230.headerCell.title" = "[validitet]";

/* Class = "NSMenu"; title = "Andra vyer"; ObjectID = "231"; */
"231.title" = "Andra vyer";

/* Class = "NSMenuItem"; title = "Epost"; ObjectID = "232"; */
"232.title" = "Epost";

/* Class = "NSTableColumn"; headerCell.title = "Fingeravtryck"; ObjectID = "233"; */
"233.headerCell.title" = "Fingeravtryck";

/* Class = "NSTableColumn"; headerCell.title = "<epost>"; ObjectID = "234"; */
"234.headerCell.title" = "<epost>";

/* Class = "NSPopUpButton"; gToolTip = "Lägg till eller ta bort ett fält här"; ObjectID = "235"; */
"235.gToolTip" = "Lägg till eller ta bort ett fält här";

/* Class = "NSTableColumn"; headerCell.title = "(kommentar)"; ObjectID = "236"; */
"236.headerCell.title" = "(kommentar)";

/* Class = "NSMenuItem"; title = "Fingeravtryck"; ObjectID = "237"; */
"237.title" = "Fingeravtryck";

/* Class = "NSButton"; gToolTip = "Vissa alla användar-ID som är kopplade till nyckeln"; ObjectID = "241"; */
"241.gToolTip" = "Vissa alla användar-ID som är kopplade till nyckeln";

/* Class = "NSButton"; gToolTip = "Visa inte nycklar som är återkallade, utgångna, ogiltiga eller avaktiverade"; ObjectID = "259"; */
"259.gToolTip" = "Visa inte nycklar som är återkallade, utgångna, ogiltiga eller avaktiverade";

/* Class = "NSTableColumn"; headerCell.title = "Algoritm"; ObjectID = "264"; */
"264.headerCell.title" = "Algoritm";

/* Class = "NSMenuItem"; title = "Algoritm"; ObjectID = "265"; */
"265.title" = "Algoritm";

/* Class = "NSButton"; gToolTip = "Visa lösenordsfraser när de skrivs"; ObjectID = "267"; */
"267.gToolTip" = "Visa lösenordsfraser när de skrivs";

/* Class = "NSButton"; gToolTip = "Kryptera alla brev automatiskt"; ObjectID = "270"; */
"270.gToolTip" = "Kryptera alla brev automatiskt";

/* Class = "NSFormCell"; title = "Radbrytningslängd:"; ObjectID = "276"; */
"276.title" = "Radbrytningslängd:";

/* Class = "NSButton"; gToolTip = "Gör en gissning om när signering/kryptering ska äga rum, baserat på mottagarreglerna i Adressboken"; ObjectID = "281"; */
"281.gToolTip" = "Gör en gissning om när signering/kryptering ska äga rum, baserat på mottagarreglerna i Adressboken";

/* Class = "NSButton"; gToolTip = "Uppdaterar nycklar varje gång en volym matas in eller ut"; ObjectID = "284"; */
"284.gToolTip" = "Uppdaterar nycklar varje gång en volym matas in eller ut";

/* Class = "NSButton"; gToolTip = "Visa inte S/MIME-knappar för signera/kryptera i nya brevfönster"; ObjectID = "285"; */
"285.gToolTip" = "Visa inte S/MIME-knappar för signera/kryptera i nya brevfönster";

/* Class = "NSButton"; gToolTip = "Signera svar på signerade brev automatiskt"; ObjectID = "286"; */
"286.gToolTip" = "Signera svar på signerade brev automatiskt";

/* Class = "NSButton"; gToolTip = "Kryptera svar på krypterade brev automatiskt"; ObjectID = "287"; */
"287.gToolTip" = "Kryptera svar på krypterade brev automatiskt";

/* Class = "NSButton"; gToolTip = "Signera, sedan kryptera brev, istället för att göra båda på samma gång (signature encapsulation)"; ObjectID = "288"; */
"288.gToolTip" = "Signera, sedan kryptera brev, istället för att göra båda på samma gång (signature encapsulation)";

/* Class = "NSButton"; gToolTip = "Försök att avkryptera alla brev, då alla nycklar finns tillgängliga"; ObjectID = "289"; */
"289.gToolTip" = "Försök att avkryptera alla brev, då alla nycklar finns tillgängliga";

/* Class = "NSButton"; gToolTip = "Uppdatera alla nycklar"; ObjectID = "330"; */
"330.gToolTip" = "Uppdatera alla nycklar";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "425"; */
"425.title" = "Version: xxx";

/* Class = "NSButtonCell"; title = "Använd min publika nyckel för kryptering, som förval"; ObjectID = "429"; */
"429.title" = "Använd min publika nyckel för kryptering, som förval";

/* Class = "NSButtonCell"; title = "Signera brev, som förval"; ObjectID = "430"; */
"430.title" = "Signera brev, som förval";

/* Class = "NSButtonCell"; title = "Visa OpenPGP-val i nya brevfönster"; ObjectID = "431"; */
"431.title" = "Visa OpenPGP-val i nya brevfönster";

/* Class = "NSButtonCell"; title = "Inkludera Dold kopia-mottagare"; ObjectID = "432"; */
"432.title" = "Inkludera Dold kopia-mottagare";

/* Class = "NSTextFieldCell"; title = "Varning: Alla mottagare kan fortfarande se till vem/vilka brevet sänts!"; ObjectID = "433"; */
"433.title" = "Varning: Alla mottagare kan fortfarande se till vem/vilka brevet sänts!";

/* Class = "NSButtonCell"; title = "Lita på alla nycklar"; ObjectID = "434"; */
"434.title" = "Lita på alla nycklar";

/* Class = "NSButtonCell"; title = "Använd OpenPGP/MIME, som förval"; ObjectID = "435"; */
"435.title" = "Använd OpenPGP/MIME, som förval";

/* Class = "NSButtonCell"; title = "Signera krypterade brev, som förval"; ObjectID = "436"; */
"436.title" = "Signera krypterade brev, som förval";

/* Class = "NSButtonCell"; title = "Verktygsradens knappar visar nuvarande läge"; ObjectID = "437"; */
"437.title" = "Verktygsradens knappar visar nuvarande läge";

/* Class = "NSButtonCell"; title = "Filtrera bort nycklar som inte kan användas"; ObjectID = "438"; */
"438.title" = "Filtrera bort nycklar som inte kan användas";

/* Class = "NSButtonCell"; title = "Kryptera brev, som förval"; ObjectID = "439"; */
"439.title" = "Kryptera brev, som förval";

/* Class = "NSButtonCell"; title = "Använd regler från Addressboken"; ObjectID = "440"; */
"440.title" = "Använd regler från Addressboken";

/* Class = "NSButtonCell"; title = "Signera svar på signerade brev"; ObjectID = "441"; */
"441.title" = "Signera svar på signerade brev";

/* Class = "NSButtonCell"; title = "Kryptera svar på krypterade brev"; ObjectID = "442"; */
"442.title" = "Kryptera svar på krypterade brev";

/* Class = "NSButtonCell"; title = "Gör signering och kryptiering till skilda processer"; ObjectID = "443"; */
"443.title" = "Gör signering och kryptiering till skilda processer";

/* Class = "NSButtonCell"; title = "Kryptera när alla nycklar finns tillgängliga"; ObjectID = "444"; */
"444.title" = "Kryptera när alla nycklar finns tillgängliga";

/* Class = "NSTextFieldCell"; title = "Förvald personlig nyckel:"; ObjectID = "446"; */
"446.title" = "Förvald personlig nyckel:";

/* Class = "NSButtonCell"; title = "Glöm lösenordsfraser"; ObjectID = "447"; */
"447.title" = "Glöm lösenordsfraser";

/* Class = "NSButtonCell"; title = "Välj nyckel enligt konto"; ObjectID = "448"; */
"448.title" = "Välj nyckel enligt konto";

/* Class = "NSTextFieldCell"; title = "sekunder"; ObjectID = "449"; */
"449.title" = "sekunder";

/* Class = "NSButtonCell"; title = "Visa lösenordsfras"; ObjectID = "450"; */
"450.title" = "Visa lösenordsfras";

/* Class = "NSButtonCell"; title = "Endast om brevet är oläst"; ObjectID = "452"; */
"452.title" = "Endast om brevet är oläst";

/* Class = "NSButtonCell"; title = "Endast om brevet är oläst"; ObjectID = "453"; */
"453.title" = "Endast om brevet är oläst";

/* Class = "NSButtonCell"; title = "Autentisera brev automatiskt"; ObjectID = "454"; */
"454.title" = "Autentisera brev automatiskt";

/* Class = "NSButtonCell"; title = "Avkryptera brev automatiskt"; ObjectID = "455"; */
"455.title" = "Avkryptera brev automatiskt";

/* Class = "NSButtonCell"; title = "Visa detaljerad signaturinformation, som förval"; ObjectID = "456"; */
"456.title" = "Visa detaljerad signaturinformation, som förval";

/* Class = "NSTextFieldCell"; title = "Nyckelinformation som visas i menyer:"; ObjectID = "458"; */
"458.title" = "Nyckelinformation som visas i menyer:";

/* Class = "NSButtonCell"; title = "Visa nycklars alla identiteter"; ObjectID = "459"; */
"459.title" = "Visa nycklars alla identiteter";

/* Class = "NSTextFieldCell"; title = "Noll betyder \"ingen radbrytning\""; ObjectID = "460"; */
"460.title" = "Noll betyder \"ingen radbrytning\"";

/* Class = "NSButtonCell"; title = "Uppdatera nycklar när en volym matas in/ut"; ObjectID = "461"; */
"461.title" = "Uppdatera nycklar när en volym matas in/ut";

/* Class = "NSButtonCell"; title = "Avaktivera S/MIME"; ObjectID = "462"; */
"462.title" = "Avaktivera S/MIME";

/* Class = "NSFormCell"; title = "Fält:"; ObjectID = "465"; */
"465.title" = "Fält:";

/* Class = "NSTabViewItem"; label = "Uppdatera"; ObjectID = "486"; */
"486.label" = "Uppdatera";

/* Class = "NSButtonCell"; title = "Sök efter uppdateringar automatiskt"; ObjectID = "489"; */
"489.title" = "Sök efter uppdateringar automatiskt";

/* Class = "NSMenu"; title = "Andra vyer"; ObjectID = "492"; */
"492.title" = "Andra vyer";

/* Class = "NSMenuItem"; title = "Varje timme"; ObjectID = "493"; */
"493.title" = "Varje timme";

/* Class = "NSMenuItem"; title = "Dagligen"; ObjectID = "494"; */
"494.title" = "Dagligen";

/* Class = "NSMenuItem"; title = "Varje vecka"; ObjectID = "495"; */
"495.title" = "Varje vecka";

/* Class = "NSMenuItem"; title = "Varje månad"; ObjectID = "496"; */
"496.title" = "Varje månad";

/* Class = "NSTextFieldCell"; title = "Sök efter uppdateringar"; ObjectID = "498"; */
"498.title" = "Sök efter uppdateringar";

/* Class = "NSButtonCell"; title = "Ladda ner upptaderingar automatiskt"; ObjectID = "502"; */
"502.title" = "Ladda ner upptaderingar automatiskt";

/* Class = "NSButtonCell"; title = "Inkludera systemprofil"; ObjectID = "504"; */
"504.title" = "Inkludera systemprofil";

/* Class = "NSButtonCell"; alternateTitle = "Sök efter uppdateringar nu (för närvarande avstängd)"; ObjectID = "519"; */
"519.alternateTitle" = "Sök efter uppdateringar nu (för närvarande avstängd)";

/* Class = "NSButtonCell"; title = "Sök nu"; ObjectID = "519"; */
"519.title" = "Sök nu";

/* Class = "NSTabViewItem"; label = "Om"; ObjectID = "520"; */
"520.label" = "Om";

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "525"; */
"525.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "527"; */
"527.title" = "Version: xxx";

/* Class = "NSTextFieldCell"; title = "Copyright"; ObjectID = "529"; */
"529.title" = "Copyright";

/* Class = "NSTextFieldCell"; title = "http://www.gpgmail.org"; ObjectID = "600"; */
"600.title" = "http://www.gpgmail.org";

/* Class = "NSButtonCell"; title = "Använd nyckelringen för att lagra lösenordsfraser"; ObjectID = "608"; */
"608.title" = "Använd nyckelringen för att lagra lösenordsfraser";

/* Class = "NSButtonCell"; title = "Kom ihåg lösenordsfraser i:"; ObjectID = "610"; */
"610.title" = "Kom ihåg lösenordsfraser i:";

/* Class = "NSImageView"; gToolTip = "Du måste välja detta, för att kunna kryptera skickade brev!\n"; ObjectID = "670"; */
"670.gToolTip" = "Du måste välja detta, för att kunna kryptera skickade brev!\n";
